<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
//$APPLICATION->SetPageProperty("TITLE", "Условия партнерства"); //на вкладке браузера, если здесь не задано, берет из .section.php
$APPLICATION->SetTitle("Условия сотрудничества"); //заголовок на страницеы
?><img width="300" alt="will-smith.jpg" src="/upload/medialibrary/acb/acbcff02c27838ce49231fcd2b82fded.jpg" height="169" title="will-smith.jpg">
	<p>Приложение № 4</p>
<p align="center">
 <b>ПЕРЕЧЕНЬ</b>
</p>
<p align="center">
 <b>ТОВАРОВ, ПРОИСХОДЯЩИХ И ВВОЗИМЫХ ИЗ РАЗВИВАЮЩИХСЯ И НАИМЕНЕЕ РАЗВИТЫХ СТРАН, ПРИ ВВОЗЕ КОТОРЫХ ПРЕДОСТАВЛЯЮТСЯ ТАРИФНЫЕ ПРЕФЕРЕНЦИИ </b>
</p>
<p align="center">
	 &nbsp;
</p>
<table border="1" cellspacing="0" cellpadding="0" style="border-collapse: collapse;">
<tbody>
<tr>
	<td style="border: 1pt solid windowtext;">
		<p align="center">
			 Код ТН ВЭД ТС
		</p>
	</td>
	<td>
		<p align="center">
			 Наименование товара &lt;*&gt;
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 02
		</p>
	</td>
	<td>
		<p>
			 Мясо и пищевые мясные субпродукты
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 03
		</p>
		<p align="left">
			 (кроме 0305)
		</p>
	</td>
	<td>
		<p>
			 Рыба и ракообразные, моллюски и прочие водные беспозвоночные (кроме осетровых и лососевых, а также икры из них)
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 04
		</p>
	</td>
	<td>
		<p>
			 Молочная продукция; яйца птиц; мед натуральный; пищевые продукты животного происхождения, в другом месте не поименованные или не включенные
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 05
		</p>
	</td>
	<td>
		<p>
			 Продукты животного происхождения, в другом месте не поименованные или не включенные
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 06
		</p>
	</td>
	<td>
		<p>
			 Живые деревья и другие растения; луковицы, корни и прочие аналогичные части растений; срезанные цветы и декоративная зелень
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 07
		</p>
	</td>
	<td>
		<p>
			 Овощи и некоторые съедобные корнеплоды и клубнеплоды
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 08
		</p>
	</td>
	<td>
		<p>
			 Съедобные фрукты и орехи; кожура цитрусовых плодов или корки дынь
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 09
		</p>
	</td>
	<td>
		<p>
			 Кофе, чай, мате, или парагвайский чай, и пряности
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 1006
		</p>
	</td>
	<td>
		<p>
			 Рис
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 11
		</p>
	</td>
	<td>
		<p>
			 Продукция мукомольно-крупяной промышленности; солод; крахмалы; инулин; пшеничная клейковина
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 12
		</p>
	</td>
	<td>
		<p>
			 Масличные семена и плоды; прочие семена, плоды и зерно; лекарственные растения и растения для технических целей; солома и фураж
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 13
		</p>
	</td>
	<td>
		<p>
			 Шеллак природный неочищенный; камеди, смолы и прочие&nbsp; растительные соки и экстракты
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 14
		</p>
	</td>
	<td>
		<p>
			 Растительные материалы для изготовления плетеных изделий; прочие продукты растительного происхождения, в другом месте не поименованные или не включенные
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 15
		</p>
		<p align="left">
			 (кроме 1509,
		</p>
		<p align="left">
			 1517 – 1522 00)
		</p>
	</td>
	<td>
		<p>
			 Жиры и масла животного или растительного происхождения&nbsp; и продукты их расщепления; готовые пищевые жиры; воски животного или растительного происхождения
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 16
		</p>
	</td>
	<td>
		<p>
			 Готовые продукты из мяса, рыбы или ракообразных, моллюсков или прочих водных беспозвоночных
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 1801 00 000 0
		</p>
	</td>
	<td>
		<p>
			 Какао-бобы, целые или дробленые, сырые или жареные
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 1802 00 000 0
		</p>
	</td>
	<td>
		<p>
			 Шелуха, оболочки, кожица и прочие отходы какао
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 20 (кроме
		</p>
		<p align="left">
			 2001 10 000 0, 2009 50,
		</p>
		<p align="left">
			 2009 71,
		</p>
		<p align="left">
			 2009 79)
		</p>
	</td>
	<td>
		<p>
			Проду<img width="300" alt="zveryushka.jpg" src="/upload/medialibrary/2a4/2a428a7984ea72cb93831204b3776929.jpg" height="150" title="zveryushka.jpg" align="right">кты переработки овощей, фруктов, орехов или прочих частей растений
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 2103
		</p>
	</td>
	<td>
		<p>
			 Продукты для приготовления соусов и готовые соусы; вкусовые добавки и приправы смешанные; горчичный порошок и готовая горчица
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 2104
		</p>
	</td>
	<td>
		<p>
			 Супы и бульоны готовые и заготовки для их приготовления; гомогенизированные составные готовые пищевые продукты
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 2401
		</p>
	</td>
	<td>
		<p>
			 Табачное сырье; табачные отходы
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 25 (кроме
		</p>
		<p align="left">
			 2501 00 91,
		</p>
		<p align="left">
			 2529 21 000 0,
		</p>
		<p align="left">
			 2529 22 000 0)
		</p>
	</td>
	<td>
		<p>
			 Соль; сера; земли и камень; штукатурные материалы, известь и цемент
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 26
		</p>
	</td>
	<td>
		<p>
			 Руды, шлак и зола
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 3003
		</p>
	</td>
	<td>
		<p>
			 Лекарственные средства (кроме товаров товарной позиции 3002, 3005 или 3006), состоящие из смеси двух или более компонентов, для использования в терапевтических или профилактических целях, но не расфасованные в виде дозированных лекарственных форм или в формы или упаковки для розничной продажи
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 32
		</p>
	</td>
	<td>
		<p>
			 Экстракты дубильные или красильные; таннины и их производные; красители, пигменты и прочие красящие&nbsp; вещества; краски и лаки; шпатлевки и прочие мастики; полиграфическая краска, чернила, тушь
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 3301, 3302
		</p>
	</td>
	<td>
		<p>
			 Масла эфирные...; резиноиды...; смеси душистых веществ...
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 3402
		</p>
	</td>
	<td>
		<p>
			 Вещества поверхностно-активные органические (кроме мыла); поверхностно-активные средства, моющие средства (включая вспомогательные моющие средства) и средства чистящие, содержащие или не содержащие мыло (кроме средств товарной позиции 3401)
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 35
		</p>
	</td>
	<td>
		<p>
			 Белковые вещества; модифицированные крахмалы; клеи; ферменты
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 3923
		</p>
	</td>
	<td>
		<p>
			 Изделия для транспортировки или упаковки товаров, из пластмасс; пробки, крышки, колпаки и другие укупорочные средства, из пластмасс
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 4001
		</p>
	</td>
	<td>
		<p>
			 Каучук натуральный, балата, гуттаперча, гваюла, чикл и аналогичные природные смолы, в первичных формах или в виде пластин, листов или полос, или лент
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 4403 41 000 0,
		</p>
		<p align="left">
			 4403 49
		</p>
	</td>
	<td>
		<p>
			 Лесоматериалы необработанные прочие, из древесины тропических пород
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 4407 21 –
		</p>
		<p align="left">
			 4407 29
		</p>
	</td>
	<td>
		<p>
			 Лесоматериалы, распиленные или расколотые вдоль..., из древесины тропических пород
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 4420
		</p>
	</td>
	<td>
		<p>
			 Изделия деревянные мозаичные и инкрустированные; шкатулки и коробки для ювелирных или ножевых и аналогичных изделий, деревянные; статуэтки и прочие декоративные изделия, деревянные; деревянные предметы мебели, не указанные в группе 94
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 4421
		</p>
	</td>
	<td>
		<p>
			 Изделия деревянные прочие
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 45
		</p>
	</td>
	<td>
		<p>
			 Пробка и изделия из нее
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 46
		</p>
	</td>
	<td>
		<p>
			 Изделия из соломы, альфы и прочих материалов для плетения; корзиночные изделия и плетеные изделия
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 50
		</p>
	</td>
	<td>
		<p>
			 Шелк
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 5101
		</p>
	</td>
	<td>
		<p>
			 Шерсть, не подвергнутая кардо- или гребнечесанию
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 5201 00
		</p>
	</td>
	<td>
		<p>
			 Волокно хлопковое, не подвергнутое кардо- или гребнечесанию
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 53
		</p>
	</td>
	<td>
		<p>
			 Прочие растительные текстильные волокна; бумажная пряжа и ткани из бумажной пряжи
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 56
		</p>
	</td>
	<td>
		<p align="left">
			 Вата, войлок или фетр и нетканые материалы; специальная пряжа;&nbsp; бечевки, веревки, канаты и тросы и изделия из них
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 5701
		</p>
	</td>
	<td>
		<p>
			 Узелковые ковры и прочие текстильные напольные покрытия, готовые или неготовые
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 5702 10 000 0
		</p>
	</td>
	<td>
		<p>
			 Ковры "килим", "сумах", "кермани" и аналогичные ковры ручной работы
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 5705 00 100 0
		</p>
	</td>
	<td>
		<p>
			 Ковры и текстильные напольные покрытия прочие, готовые или неготовые, из шерсти или тонкого волоса животных &lt;**&gt;
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 5808
		</p>
	</td>
	<td>
		<p>
			 Тесьма плетеная в куске; отделочные материалы без вышивки в куске, кроме трикотажных машинного или ручного вязания; кисточки, помпоны и аналогичные изделия
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 6702 90 000 0
		</p>
	</td>
	<td>
		<p>
			 Цветы, листья и плоды искусственные и их части; изделия из искусственных цветов, листьев или плодов, из прочих материалов
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 68
		</p>
	</td>
	<td>
		<p>
			 Изделия из камня, гипса, цемента, асбеста, слюды или аналогичных материалов
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 6913
		</p>
	</td>
	<td>
		<p>
			 Статуэтки и прочие декоративные изделия из керамики
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 6914
		</p>
	</td>
	<td>
		<p>
			 Прочие керамические изделия
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 7018 10
		</p>
	</td>
	<td>
		<p>
			 Бусины стеклянные, изделия, имитирующие жемчуг, драгоценные или полудрагоценные камни и аналогичные небольшие формы из стекла
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 7117
		</p>
	</td>
	<td>
		<p>
			 Бижутерия
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 9401 51 000 0,
		</p>
		<p>
			 9401 59 000 0
		</p>
	</td>
	<td>
		<p>
			 Мебель для сидения из тростника, ивы, бамбука или аналогичных материалов
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 9403 81 000 0,
		</p>
		<p align="left">
			 9403 89 000 0
		</p>
	</td>
	<td>
		<p>
			 Мебель из прочих материалов, включая тростник, иву, бамбук или аналогичные материалы
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 9403 90 900 0
		</p>
	</td>
	<td>
		<p>
			 Части мебели из прочих материалов
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 9601
		</p>
	</td>
	<td>
		<p>
			 Обработанные и пригодные для резьбы кость слоновая,&nbsp; кость, панцирь черепахи, рог, рога оленьи, кораллы,&nbsp; перламутр, прочие материалы животного происхождения и изделия из этих материалов (включая изделия, полученные путем формовки)
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 9602 00 000 0
		</p>
	</td>
	<td>
		<p>
			 Обработанные материалы растительного или минерального происхождения, пригодные для резьбы, и изделия из них; изделия формованные или резные из воска, стеарина, натуральных смол или натурального каучука или модельных паст, и прочие формованные или резные изделия, в другом месте не поименованные или не включенные; желатин обработанный, неотвержденный (кроме желатина товарной позиции 3503) и изделия из неотвержденного желатина
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 9603
		</p>
	</td>
	<td>
		<p>
			 Метлы, щетки (включая щетки, являющиеся частями механизмов, приборов или транспортных средств), щетки ручные механические без двигателей для уборки полов, швабры и метелки из перьев для смахивания пыли; узлы и пучки, подготовленные для изготовления метел или щеточных изделий; подушечки и валики малярные для краски; резиновые швабры (кроме резиновых валиков для удаления влаги)
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 9604 00 000 0
		</p>
	</td>
	<td>
		<p>
			 Сита и решета ручные
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 9606
		</p>
	</td>
	<td>
		<p>
			 Пуговицы, кнопки, застежки-защелки, формы для пуговиц и прочие части этих изделий; заготовки для пуговиц
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 9609
		</p>
	</td>
	<td>
		<p>
			 Карандаши простые (кроме указанных в товарной позиции 9608), карандаши цветные, грифели карандашей, пастели, карандаши угольные, мелки для письма или рисования и мелки для портных
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 9614 00
		</p>
	</td>
	<td>
		<p>
			 Трубки курительные (включая чашеобразные части), мундштуки для сигар или сигарет, и их части
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 9615 11 000 0
		</p>
	</td>
	<td>
		<p>
			 Расчески, гребни для волос и аналогичные предметы, эбонитовые или пластмассовые
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 9617 00
		</p>
	</td>
	<td>
		<p>
			 Термосы и вакуумные сосуды прочие в собранном виде; их части, кроме стеклянных колб
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 97
		</p>
	</td>
	<td>
		<p>
			 Произведения искусства, предметы коллекционирования и антиквариат
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
</p>
<p>
	 &lt;*&gt; В данном перечне товары определяются исключительно кодом товара по ТН ВЭД; наименование товара приведено только для удобства пользования.
</p>
<p>
	 &lt;**&gt;Тарифные преференции предоставляются только на ковры ручной работы.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>